{
    "Kontakt": {
        "secondary-title": "Inspired by NEURODIVERSITY",
        "title": "CONTACT and MEMBERSHIP",
        "content": "Registering as member of the BZND association or supporting us as a partner will open soon. Please contact us for more information. We welcome all forms of support."

    },
    "Navigation": {
        "Team": "Team",
        "Wissen": "Knowledge",
        "Wohnen": "Living"
    },
    "Tun": {
        "secondary-title": "Visibility. Health. Vibrancy. Science.",
        "title": "WHAT WE DO",
        "content": "The BZND Centre for Neurodiversity e.V. aims to improve the lives of people with neurodiversity on societal and personal level. We offer various ways and options to reach this goal. Our work always focuses on people as individuals and how we can support them in creating social and physical environments for more joy and well-being in life."

    },
    "Neurodiversität": {
        "secondary-title": "Visibility. Health. Vibrancy. Science.",
        "title": "NEURODIVERSITY",
        "content": "Neurodiversity describes the fact that people have different brains and nervous systems. Neurotypical people perceive the world and sensory stimuli in a different way than neuroatypical people. They often perceive stimuli via sensory organs much more intense and richer. The reactions manifest, e.g., in intolerance of smells and food, unpleasant reactions to electromagnetic fields, and increased sensitivity to sound. In sum, people with a reduced or increased threshold of irritation. In addition to these aspects, there are numerous other special features. Neuroatypicality also includes, for example, ADHD, autism, dyscalculia, dyslexia, high sensitivity, or even high giftedness."

    },
    "Wilkommen": {
        "secondary-title": "Visibility. Health. Vibrancy. Science.",
        "title": "BZND Centre for",
        "bznd": "Neurodiversity e.V."

    },
    "Teil": {
        "secondary-title": "Welcome to our website!",
        "title": "JOIN US",
        "content": "Uniting people, organisations, scientific institutions and associations in our centre is our main concern. Our projects cover the areas of housing, education and visibility of neurodiversity."
    },
    "Box1": {
        "title": "OUR TEAM",
        "content": "We work together as a team from many different disciplines: social sciences, psychology, electrical engineering, computer science, biology, and communication sciences. We welcome people who want to join us and create change together! Click here for the membership application."

    },
    "Box2": {
        "title": "KNOWLEDGE",
        "content": "People come to us for all questions about neurodiversity. We are contact persons for teachers, parents, affected persons, politicians, etc. We give lectures and workshops. We want to set up and provide targeted counselling centres. Currently, we are looking for financial support for these projects. (Linkto the donation button)"
    },
    "Box3": {
        "title": "HOUSING",
        "content": "As part of a social innovation project, we are currently implementing new research findings on housing needs in an online platform in cooperation with students from the DHBW Stuttgart. The platform will become available to the general public soon."
    },
    "Impressum": {
        "title": "Impressum",
        "Name": "Name des Vereins",
        "Kontakt": "Vertretungsberechtigt",
        "Vertretungsberechtigt": "Vertretungsberechtigt",
        "Registergericht": "Registergericht",
        "Haftungsausschluss": "Haftungsausschluss",
        "HaftungsausschlussText": "",
        "Inhalte": "Haftung für Inhalte",
        "InhalteText": "Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.",
        "Links": "Haftung für Links",
        "LinksText": "Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen",
        "Urheberrecht": "Urheberrecht",
        "UrheberrechtText": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen. Die EU-Kommission hat eine Internetseite zur Online-Streitbeilegung zwischen Unternehmern und Verbrauchern (OS-Plattform) eingerichtet, die Sie unter http://ec.europa.eu/consumers/odr/ erreichen."
    },
    "Datenschutz": {
        "title": "Datenschutzerklärung",
        "eins": "Datenschutz auf einen Blick",
        "allgemein": "Allgemeine Hinweise",
        "allgemeinText": "Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung. ",
        "Datenerfassung": "Datenerfassung auf dieser Website ",
        "DatenerfassungText": "Wer ist verantwortlich für die Datenerfassung auf dieser Website? Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten können Sie dem Abschnitt „Hinweis zur Verantwortlichen Stelle“ in dieser Datenschutzerklärung entnehmen. ",
        "erfassen": "Wie erfassen wir Ihre Daten?",
        "erfassenText": "Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z. B. um Daten handeln, die Sie in ein Kontaktformular eingeben. Andere Daten werden automatisch oder nach Ihrer Einwilligung beim Besuch der Website durch unsere ITSysteme erfasst. Das sind vor allem technische Daten (z. B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie diese Website betreten. ",
        "Datennutzung": "Wofür nutzen wir Ihre Daten? ",
        "DatennutzungText": "Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden. ",
        "Rechte": "Welche Rechte haben Sie bezüglich Ihrer Daten? ",
        "RechteText": "Sie haben jederzeit das Recht, unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben außerdem ein Recht, die Berichtigung oder Löschung dieser Daten zu verlangen. Wenn Sie eine Einwilligung zur Datenverarbeitung erteilt haben, können Sie diese Einwilligung jederzeit für die Zukunft widerrufen. Außerdem haben Sie das Recht, unter bestimmten Umständen die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit an uns wenden. ",

        "zwei": "Allgemeine Hinweise und Pflichtinformationen",
        "Datenschutz": "Datenschutz",
        "DatenschutzText": "Die Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend den gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung. Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie persönlich identifiziert werden können. Die vorliegende Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen. Sie erläutert auch, wie und zu welchem Zweck das geschieht. Wir weisen darauf hin, dass die Datenübertragung im Internet (z. B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich. ",
        "Hinweis": "Hinweis zur verantwortlichen Stelle",
        "HinweisText": "Verantwortliche Stelle ist die natürliche oder juristische Person, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z. B. Namen, E-Mail-Adressen o. Ä.) entscheidet.",
        "Speicherdauer": "Speicherdauer",
        "SpeicherdauerText": "Soweit innerhalb dieser Datenschutzerklärung keine speziellere Speicherdauer genannt wurde, verbleiben Ihre personenbezogenen Daten bei uns, bis der Zweck für die Datenverarbeitung entfällt. Wenn Sie ein berechtigtes Löschersuchen geltend machen oder eine Einwilligung zur Datenverarbeitung widerrufen, werden Ihre Daten gelöscht, sofern wir keine anderen rechtlich zulässigen Gründe für die Speicherung Ihrer personenbezogenen Daten haben (z. B. steuer- oder handelsrechtliche Aufbewahrungsfristen); im letztgenannten Fall erfolgt die Löschung nach Fortfall dieser Gründe.",
        "Widerruf": "Widerruf Ihrer Einwilligung zur Datenverarbeitung",
        "WiderrufText": "Viele Datenverarbeitungsvorgänge sind nur mit Ihrer ausdrücklichen Einwilligung möglich. Sie können eine bereits erteilte Einwilligung jederzeit widerrufen. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unberührt. ",
        "Widerspruchsrecht": "Widerspruchsrecht gegen die Datenerhebung in besonderen Fällen sowie gegen Direktwerbung (Art. 21 DSGVO) ",
        "WiderspruchsrechtText": "WENN DIE DATENVERARBEITUNG AUF GRUNDLAGE VON ART. 6 ABS. 1 LIT. E ODER F DSGVO ERFOLGT, HABEN SIE JEDERZEIT DAS RECHT, AUS GRÜNDEN, DIE SICH AUS IHRER BESONDEREN SITUATION ERGEBEN, GEGEN DIE VERARBEITUNG IHRER PERSONENBEZOGENEN DATEN WIDERSPRUCH EINZULEGEN; DIES GILT AUCH FÜR EIN AUF DIESE BESTIMMUNGEN GESTÜTZTES PROFILING. DIE JEWEILIGE RECHTSGRUNDLAGE, AUF DENEN EINE VERARBEITUNG BERUHT, ENTNEHMEN SIE DIESER DATENSCHUTZERKLÄRUNG. WENN SIE WIDERSPRUCH EINLEGEN, WERDEN WIR IHRE BETROFFENEN PERSONENBEZOGENEN DATEN NICHT MEHR VERARBEITEN, ES SEI DENN, WIR KÖNNEN ZWINGENDE SCHUTZWÜRDIGE GRÜNDE FÜR DIE VERARBEITUNG NACHWEISEN, DIE IHRE INTERESSEN, RECHTE UND FREIHEITEN ÜBERWIEGEN ODER DIE VERARBEITUNG DIENT DER GELTENDMACHUNG, AUSÜBUNG ODER VERTEIDIGUNG VON RECHTSANSPRÜCHEN (WIDERSPRUCH NACH ART. 21 ABS. 1 DSGVO). WERDEN IHRE PERSONENBEZOGENEN DATEN VERARBEITET, UM DIREKTWERBUNG ZU BETREIBEN, SO HABEN SIE DAS RECHT, JEDERZEIT WIDERSPRUCH GEGEN DIE VERARBEITUNG SIE BETREFFENDER PERSONENBEZOGENER DATEN ZUM ZWECKE DERARTIGER WERBUNG EINZULEGEN; DIES GILT AUCH FÜR DAS PROFILING, SOWEIT ES MIT SOLCHER DIREKTWERBUNG IN VERBINDUNG STEHT. WENN SIE WIDERSPRECHEN, WERDEN IHRE PERSONENBEZOGENEN DATEN ANSCHLIESSEND NICHT MEHR ZUM ZWECKE DER DIREKTWERBUNG VERWENDET (WIDERSPRUCH NACH ART. 21 ABS. 2 DSGVO). ",
        "Beschwerderecht": "Beschwerderecht bei der zuständigen Aufsichtsbehörde",
        "BeschwerderechtText": "Im Falle von Verstößen gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat ihres gewöhnlichen Aufenthalts, ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes zu. Das Beschwerderecht besteht unbeschadet anderweitiger verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe. ",
        "Datenübertragbarkeit": "Recht auf Datenübertragbarkeit",
        "DatenübertragbarkeitText": "Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erfüllung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem gängigen, maschinenlesbaren Format aushändigen zu lassen. Sofern Sie die direkte Übertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist. ",
        "Auskunft": "Auskunft, Löschung und Berichtigung",
        "AuskunftText": "Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung oder Löschung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit an uns wenden. ",
        "Einschraenkung": "Recht auf Einschränkung der Verarbeitung",
        "EinschraenkungText": "Sie haben das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu können Sie sich jederzeit an uns wenden. Das Recht auf Einschränkung der Verarbeitung besteht in folgenden Fällen: * Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, benötigen wir in der Regel Zeit, um dies zu überprüfen. Für die Dauer der Prüfung haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. * Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtmäßig geschah/geschieht, können Sie statt der Löschung die Einschränkung der Datenverarbeitung verlangen. * Wenn wir Ihre personenbezogenen Daten nicht mehr benötigen, Sie sie jedoch zur Ausübung, Verteidigung oder Geltendmachung von Rechtsansprüchen benötigen, haben Sie das Recht, statt der Löschung die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. * Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abwägung zwischen Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen überwiegen, haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschränkt haben, dürfen diese Daten – von ihrer Speicherung abgesehen – nur mit Ihrer Einwilligung oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person oder aus Gründen eines wichtigen öffentlichen Interesses der Europäischen Union oder eines Mitgliedstaats verarbeitet werden. "
    },
    "Member": {
        "title": "DAS SIND WIR.",
        "secondary-title": "Visibility. Health. Vibrancy. Science.",
        "content": "Unser Vorstand des BZND Zentrum für Neurodiversität e.V. besteht aus",
        "JudithRommel": "Dr. Judith. Rommel (Gründerin und 1. Vorsitzende). Motivation zum Mitmachen. Beruflich Expertise. Beitrag zum Verein.",
        "ManfredBartel": "Prof. Dr. Manfred Bartel (Gründer und Schatzmeister). Motivation zum Mitmachen. Beruflich Expertise. Beitrag zum Verein.",
        "PiaBeyerWunsch": "Pia Beyer-Wunsch (Gründerin und 2. Vorsitzende). Motivation zum Mitmachen. Beruflich Expertise. Beitrag zum Verein."
    },
    "carousel": {
        "item1": {
            "name": "Visibility. Health. Vibrancy. Science.",
            "content": "Commodo viverra maecenas accumsan lacus vel faclit sed vulputate mi sit amet mauris commodo quis imperdiet massa tincidunt nunc pulvinar sapien et ligula ullamcorper malesuada proin libero nunc consequat interdum varius sit amet mattis vulputate enim nulla aliquet porttitor lacus luctus accumsan tortor posuere.",
            "img": "/assets/images/glowing-abstract-sd.jpg"
        },
        "item2": {
            "name": "Visibility. Health. Vibrancy. Science.",
            "content": "Commodo viverra maecenas accumsan lacus vel faclit sed vulputate mi sit amet mauris commodo quis imperdiet massa tincidunt nunc pulvinar sapien et ligula ullamcorper malesuada proin libero nunc consequat interdum varius sit amet mattis vulputate enim nulla aliquet porttitor lacus luctus accumsan tortor posuere.",
            "img": "/assets/images/IMG_4160.jpeg"
        },
        "item3": {
            "name": "Visibility. Health. Vibrancy. Science.",
            "content": "Commodo viverra maecenas accumsan lacus vel faclit sed vulputate mi sit amet mauris commodo quis imperdiet massa tincidunt nunc pulvinar sapien et ligula ullamcorper malesuada proin libero nunc consequat interdum varius sit amet mattis vulputate enim nulla aliquet porttitor lacus luctus accumsan tortor posuere.",
            "img": "/assets/images/aldebaran-s-uXchDIKs4qI-unsplash.jpg"
        }
    }
}
